[{"title":"Test","post":"Hier ist mein erster test","created":"06.06.2018 16:50:49","count_comments":0,"comments":[]},{"title":"Neuer Parsedown text","post":"**Das ist Fett**\n\n*Das ist Kursiv*\n\n# Das ist Riesengroß \n\n> Das ist ein Zitatauszug oder hochkommatas","created":"06.06.2018 17:03:10","count_comments":1,"comments":[{"name":"Timmi","mail":"timmi@muster.de","created":"06.06.2018 18:02:54","comment":"Das ist ein Kommentar"}]},{"title":"Enchiladas de Queso","post":"![](http:\/\/https:\/\/i.ytimg.com\/vi\/Ylxkp6hLv_k\/maxresdefault.jpg)\n\n\nZubereitung\nArbeitszeit: ca. 35 Min. \/ Schwierigkeitsgrad: simpel \/ Kalorien p. P.: keine Angabe\n\nDie Zwiebeln schälen und fein hacken. In etwas Öl glasig dünsten. Die Paprikaschoten putzen und ebenfalls klein würfeln, dann zu den Zwiebeln in die Pfanne geben. Ca. 10 Minuten lang in der Pfanne anbraten. Mit Salz und Pfeffer würzen. Vom Herd nehmen und abkühlen lassen\n\nFür die Sauce:\nDie Chilischoten längs halbieren und entkernen, dann fein hacken. 4 El der Zwiebel - Paprika - Masse zusammen mit den passierten Tomaten, den Chilischoten, einem Esslöffel vom Creme fraiche und dem gepressten Knoblauch in einem Topf erhitzen, dabei ab und zu rühren. Ca. 15 Minuten lang köcheln lassen, dann mit Salz, Pfeffer, Zucker und einem Spritzer Zitronensaft abschmecken.\n\n\nFür die Füllung:\nRestliches Creme fraiche und 320g geriebenen Käse verrühren Das abgekühlte Gemüse ebenfalls unterrühren und die Masse mit Salz und Pfeffer abschmecken.\n\nIn eine rechteckige Auflaufform ca. 5 El der Sauce geben und gleichmäßig verteilen. In die Mitte jeder Tortilla etwas von der Füllung geben und aufrollen. Mit der Naht nach unten in die Auflaufform legen.\n\nDie Sauce gleichmäßig über den Tortillas verteilen und mit den restlichen 80g Käse bestreuen. Nicht wundern, dass es vielleicht nach zu wenig Sauce aussieht, die Füllung ist saftig genug.\n\nBei 180°C ca. 25-30 Minuten backen. \n\nMit Reis als Beilage werden von dem Gericht 4 Personen satt.","created":"07.06.2018 16:59:03","count_comments":0,"comments":[]}]